autojump-git
avahi
base
base-devel
bash
bash-completion
binutils
chromedriver
clang
cling
coreutils
cups
cups-pdf
dex
diffutils
docker
docker-compose
figlet
fzf
google-chrome
gsfonts
iputils
lib32-gnutls
lib32-krb5
lib32-libcups
lib32-mpg123
llvm
nano
nano-syntax-highlighting-git
net-tools
python
python-pillow
python-pip
python-selenium
rsync
screen
sshpass
sudo
system-config-printer
systemd
traceroute
udev
unzip
w3m
which
whois
wine
wine-gecko
winetricks
xdg-utils
yay
