autojump-git
avahi
base
base-devel
bash
bash-completion
binutils
chromedriver
clang
cling
code
coreutils
cups
cups-pdf
dconf-editor
debtap
dex
diffutils
dnsutils
docker
docker-compose
fcitx5-chewing
fcitx5-config-qt
fcitx5-gtk
fcitx5-qt
figlet
firefox
fzf
gnome-browser-connector
gnome-firmware
gsfonts
inetutils
iputils
llvm
nano
nano-syntax-highlighting-git
neofetch
net-tools
pacman-cleanup-hook
python
python-pillow
python-pip
python-selenium
rpmextract
rsync
screen
sshpass
sudo
system-config-printer
systemd
traceroute
tree
udev
unzip
w3m
which
whois
wine
winetricks
wqy-microhei
xdg-user-dirs
xdg-utils
yay
